"trichophyton-interdigitale": {"镜下":"菌丝透明有隔、螺旋菌丝偶见；大分生孢子多隔壁薄纤细棒状；小分生孢子丰富近球至梨形；小结节状细胞团被淡黄色渗出物包围；厚垣孢子偶见。","培养":[{"培养基":"SDA/PDA","形态":"中速；菌落扁平粉状至麂皮状、白奶油色、中央可穹状凸起；反面黄色至粉棕色，菌龄增加呈深红棕色。"}]},
"trichophyton-benhamiae": {"镜下":"菌丝有隔；大分生孢子少见壁薄分化差（圆柱至雪茄形，量从无到大量）；小分生孢子钉形至梨形无柄；部分株持续产关节孢子；足癣/甲癣株常无大分生孢子。","培养":[{"培养基":"SDA/PDA","形态":"缓慢至中速（14 日成熟）；白色型粉/絮状中央凸起放射状生长快，黄色型绒毛皱褶生长慢；反面白至橄榄色有时黄。"}]},
"paraphyton-cookei": {"镜下":"大分生孢子丰富 2～8 隔（6 常见）壁粗厚椭圆形；小分生孢子丰富单细胞纤细棒状至梨状；螺旋菌丝偶见。","培养":[{"培养基":"SDA/PDA","形态":"中速；平展很薄、浅黄至浅棕（可酒红/深棕）、粉状至麂皮状、中央稍凸皱褶放射纹；反面深红色色素。"}]},
