'listeria-innocua': [
  {项目: 'β-溶血', 结果: '−'},
  {项目: 'CAMP(金黄色葡萄球菌)', 结果: '−'},
  {项目: 'CAMP(马红球菌)', 结果: '−'},
  {项目: 'α-甲基-D-甘露糖苷', 结果: '+'},
  {项目: '蔗糖', 结果: '+'},
  {项目: '硝酸盐还原', 结果: '−'}
],
'listeria-ivanovii': [
  {项目: 'β-溶血', 结果: '+（宽环 ++）'},
  {项目: 'CAMP(马红球菌)', 结果: '+'},
  {项目: 'CAMP(金黄色葡萄球菌)', 结果: '−'},
  {项目: 'D-木糖', 结果: '+'},
  {项目: '马尿酸盐水解', 结果: '+'}
],
'listeria-seeligeri': [
  {项目: 'β-溶血', 结果: '+'},
  {项目: 'CAMP(金黄色葡萄球菌)', 结果: '+'},
  {项目: 'D-木糖', 结果: '+'},
  {项目: 'L-鼠李糖', 结果: '−'}
],
'listeria-welshimeri': [
  {项目: 'β-溶血', 结果: '−'},
  {项目: 'D-木糖', 结果: '+'},
  {项目: 'α-甲基-D-甘露糖苷', 结果: '+'},
  {项目: '蔗糖', 结果: '+'}
],
'listeria-grayi': [
  {项目: 'β-溶血', 结果: '−'},
  {项目: '甘露醇', 结果: '+（属内唯一）'},
  {项目: '可溶性淀粉', 结果: '+'},
  {项目: '硝酸盐还原', 结果: 'V'}
],
'cronobacter-malonaticus': [
  {项目: '氧化酶', 结果: '−'},
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '七叶苷', 结果: '+'},
  {项目: '丙二酸盐利用', 结果: '+'},
  {项目: '反乌头酸', 结果: '+'},
  {项目: '吲哚', 结果: '−'}
],
'cronobacter-turicensis': [
  {项目: '卫矛醇', 结果: '+'},
  {项目: '松三糖', 结果: '+'},
  {项目: '吲哚', 结果: '−'},
  {项目: '丙二酸盐利用', 结果: '+'}
],
'cronobacter-muytjensii': [
  {项目: '吲哚', 结果: '+'},
  {项目: '麦芽糖醇', 结果: '−'},
  {项目: '丙二酸盐利用', 结果: '+'}
],
'cronobacter-dublinensis': [
  {项目: '吲哚', 结果: '+（洛桑亚种 V）'},
  {项目: '松三糖', 结果: '+（都柏林亚种）'},
  {项目: '卫矛醇', 结果: '+'}
],
'cronobacter-universalis': [
  {项目: '丙二酸盐利用', 结果: 'V'},
  {项目: '反乌头酸', 结果: '+'},
  {项目: '多西环素', 结果: 'R（本种特点）'}
]
