'achromobacter-piechaudii': [
  {项目: '氧化酶/触酶', 结果: '+/+'},
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '脱硝作用', 结果: '−'},
  {项目: '葡萄糖同化', 结果: '−'},
  {项目: '七叶苷', 结果: '−'},
  {项目: '己二酸同化', 结果: '−'}
],
'achromobacter-ruhlandii': [
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '脱硝作用', 结果: '−'},
  {项目: 'D-葡萄糖同化', 结果: '+'},
  {项目: 'D-木糖同化', 结果: '+'},
  {项目: '己二酸同化', 结果: '+'},
  {项目: '七叶苷', 结果: 'ND'}
],
'achromobacter-spanius': [
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '脱硝作用', 结果: '−'},
  {项目: 'D-葡萄糖同化', 结果: '−'},
  {项目: '二氨基丁烷同化', 结果: '+'},
  {项目: '乙酰胺生长', 结果: '−'}
],
'achromobacter-insolitus': [
  {项目: '乙酰胺培养基生长', 结果: '+'},
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '脱硝作用', 结果: '−'},
  {项目: '中康酸盐同化', 结果: '+'},
  {项目: 'D-葡萄糖同化', 结果: '−'}
],
'eubacterium-nodatum': [
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '水解精氨酸', 结果: '+'},
  {项目: '硝酸盐还原', 结果: '−'},
  {项目: '七叶苷', 结果: '−'},
  {项目: '触酶', 结果: '−'}
],
'eubacterium-rectale': [
  {项目: '葡萄糖发酵', 结果: '+'},
  {项目: '乳糖/麦芽糖/蔗糖', 结果: '+/+/+'},
  {项目: '七叶苷', 结果: '+'},
  {项目: '阿拉伯糖', 结果: '+（迟缓）'},
  {项目: '水解精氨酸', 结果: '−'}
],
'eubacterium-saphenum': [
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '七叶苷', 结果: '−'},
  {项目: '水解精氨酸', 结果: '−'},
  {项目: '硝酸盐还原', 结果: '−'}
],
'eubacterium-sulci': [
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '七叶苷', 结果: '−'},
  {项目: '水解精氨酸', 结果: '−'}
],
'eubacterium-minutum': [
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '七叶苷', 结果: '−'},
  {项目: '水解精氨酸', 结果: '−'}
],
'eubacterium-contortum': [
  {项目: '葡萄糖发酵', 结果: '+'},
  {项目: '乳糖', 结果: '+（多数）'},
  {项目: '七叶苷', 结果: '+'},
  {项目: '阿拉伯糖', 结果: '+'},
  {项目: '水解精氨酸', 结果: '−'}
],
'eubacterium-moniliforme': [
  {项目: '葡萄糖发酵', 结果: '+'},
  {项目: '麦芽糖', 结果: '+'},
  {项目: '乳糖', 结果: '−'},
  {项目: '硝酸盐还原', 结果: 'V'},
  {项目: '七叶苷', 结果: '−'}
],
'eggerthella-sinensis': [
  {项目: '触酶', 结果: '+'},
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '硝酸盐还原', 结果: '−（与迟缓埃格特菌相反）'},
  {项目: '水解精氨酸', 结果: '+'}
],
'eggerthella-lenta': [
  {项目: '触酶', 结果: '+'},
  {项目: '硝酸盐还原', 结果: '+'},
  {项目: '葡萄糖发酵', 结果: '−'},
  {项目: '水解精氨酸', 结果: '+'},
  {项目: '精氨酸促生长', 结果: '+'}
]
