'haemophilus-haemolyticus': [
  {项目: 'X/V 因子', 结果: '+/+'},
  {项目: '溶血', 结果: '+（区分流感嗜血杆菌）'},
  {项目: '吲哚', 结果: 'V'},
  {项目: '木糖', 结果: '+'},
  {项目: '触酶', 结果: '+'}
],
'haemophilus-parahaemolyticus': [
  {项目: 'X/V 因子', 结果: '−/+'},
  {项目: '溶血', 结果: '+'},
  {项目: '尿素酶', 结果: '+'},
  {项目: '木糖', 结果: '−'}
],
'haemophilus-sputorum': [
  {项目: 'X/V 因子', 结果: '−/+'},
  {项目: 'ONPG/吲哚/尿素酶', 结果: '+/+/+'},
  {项目: '溶血', 结果: '+'}
],
'streptococcus-infantarius': [
  {项目: '胆汁七叶苷', 结果: '+'},
  {项目: 'D 群抗原', 结果: '+'},
  {项目: '溶血', 结果: '不溶血/弱 α'},
  {项目: '甘露醇', 结果: '−'}
],
'streptococcus-lutetiensis': [
  {项目: '甘露醇', 结果: '+'},
  {项目: 'D 群抗原', 结果: '+'}
],
'streptococcus-porcinus': [
  {项目: '溶血', 结果: 'β'},
  {项目: 'CAMP', 结果: '−'},
  {项目: '马尿酸盐', 结果: '−'},
  {项目: '杆菌肽', 结果: '耐药'},
  {项目: 'Lancefield', 结果: 'E/F/G 可变'}
],
'streptococcus-uberis': [
  {项目: '溶血', 结果: 'α/不溶血'},
  {项目: 'CAMP', 结果: '−'},
  {项目: '马尿酸盐', 结果: '+'},
  {项目: 'B 群抗原', 结果: '−'}
]
